Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=457_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten artistien musiikki- ja muut kulttuuriesitykset soveltuvat erinomaisesti kongressien tai koulutustilaisuuksien tervetulo-ohjelmiksi, pääjuhlien ohjelmanumeroiksi tai kokonaisiksi konserteiksi.
smn: Sämmilij artistij muusik- já eres kulttuurčájáttâsah heivejeh eromâšávt kongresij teikâ škovlimtilálâšvuođâi tiervâpuáttimohjelmin, váldujuuhlij ohjelmnumerin teikâ oles konsertin.

source: Sajoksen Kokous- ja tapahtumapalvelut järjestää ryhmänne saamelaishenkisen kulttuuriohjelman tai - ohjelmiston.
smn: Saijoos Čuákkim- já tábáhtuspalvâlusah uárnee tii juávhu sämmilâš kulttuurohjem.

source: Esittelemme tässä saamelaisia taiteilijoita, jotka ovat varattavissa juhlistamaan tilaisuuttanne.
smn: Oovdânpyehtip taa sämmilijd taidârijd, kiäh láá väridemnáál tilálâšvuođáid.

source: on saamelainen muusikko ja Tampereen yliopistosta valmistunut musiikintutkija / etnomusikologi (FM).
smn: lii sämmilâš musijkkár já Tampere ollâopâttuvvâst valmâštum muusiktotkee / etnomusikologi (FM).

source: Annukka Hirvasvuopio-Laiti on kotoisin Vuotson alueelta ja asuu nykyään perheineen Utsjoella.
smn: Annukka Hirvasvuopio-Laiti lii meddâl Vuáču kuávlust já áásá tääl perruinis Ucjuuvâst.

source: Annukka on saamelaista etno / maailmanmusiikkia esittävän Vilddas-yhtyeen solisti.
smn: Annukka lii sämmilâš etno / maailmmuusiik čájáttâllee Vilddas-juávhu lávloo.

source: Hän on esittänyt musiikkia laidasta laitaan, klassisesta heviin, mutta läheisimmäksi musiikkityylikseen hän nimeää kansanmusiikkiin pohjaavan musiikin ja laulutyylit.
smn: Sun lii čájáttâllâm puohlágán muusik, klassiklâš musikkist heavymuusikân, mutâ suu aldemuu muusikšlaajân sun noomât aalmugmuusikân vuáđusteijee muusik já lávlumstiijlah.

source: Pohjoissaamelainen perinnemusiikki, joiku, on lähellä hänen sydäntään.
smn: Tavesämmilâš ärbivyehimuusik, juáigus, lii alda suu vááimu.

source: Annukka on työskennellyt laulamisen ohella mm. musiikinopettajana, luennoitsijana, näyttelijänä ja Saamelaiskäräjien Saamelaismusiikkikeskuksen projektivastaavana.
smn: Annukka lii porgâm lávlum paaldâst el. muusikmáttáátteijen, luvâldâllen, čájáttâllen já Sämitige Säämi muusikkuávdáá proojeetvästideijen.

source: Annukka Hirvasvuopio-Laiti pitää myös luentoja saamelaisesta musiikista ja kulttuurista suomeksi, pohjoissaameksi ja englanniksi.
smn: Annukka Hirvasvuopio-Laiti tuálá meid luvâldâlmijd sämmilâš musikkist já kulttuurist suomâkielân, tavesämikielân já eŋgâlâskielân.

source: Korkealaatuista saamelaismusiikkia, joka on tätä päivää.
smn: Ollâtásásâš já uđđâáigásâš sämimuusik.

source: Akustisessa kokoonpanossa soi haitari, busuki, konstrabasso, piano ja klarinetti ja laulusolistina toimii Inarista kotoisin oleva Anna Näkkäläjärvi.
smn: Akustilâš čuákánpiejâmist čyeijih haidar, busuk, kontrabasso, piano ja klarinet já lávlon lii aanaarlâš Anna Näkkäläjärvi.

source: Ohjelman kesto viidestä minuutista tuntiin, riippuen ryhmän tilaisuuden luonteesta.
smn: Ohjelm pistá viiđâ minutist tiijmán, tilálâšvuođâ luándu meerrid ohjelm kukkoduv.

source: Anna Näkkäläjärvi on julkaissut keväällä 2011 cd:n nimeltä " Bealljecinat / Earrings ".
smn: Anna Näkkäläjärvi lii almostittâm kiđđuv 2011 cd-skiäru, mon nommâ lii " Bealljecinat / Earrings ".

source: Kristiina Aikio on vuotsolainen saamelaisartisti.
smn: Kristiina Aikio lii vuáčulâš sämiartist.

source: Kristiina on harrastanut laulamista 25 vuotta, josta joikaamista 8 vuotta.
smn: Kristiina lii lávlum 25 ihheed, main juáigus 8 ihheed.

source: Tiina Aikio on julkaissut useita levyjä, mm..
smn: Tiina Aikio lii almostittâm maaŋgâid skiärruid, el.

source: Ále Mana ja Sapmi Vaimmus (” Lappi sydämessä ”).
smn: Ále Mana já Sapmi Vaimmus.

source: Tiina Aikio esiintyy Sajoksessa yhdessä säestäjänsä kanssa tai suuremmissa kokoonpanoissa sopimuksen mukaan.
smn: Tiina Aikio láávdást Sajosist oovtâst suu čuojâldittein teikâ stuárráábijn juávhuin sopâmuš mield..

source: Tuupa Records Oy - saamenkielistä musiikkia kymmenen vuoden kokemuksella
smn: Tuupa Records Oy - sämikielâlâš muusik love ive hárjánmáin

source: Tuupa Records Oy on koko Suomessa toimiva monipuolinen AV-alan yritys.
smn: Tuupa Records Oy lii ubâ Suomâst tuáimee maaŋgâpiälásâš AV-syergi irâttâs.

source: Tuupa Records tarjoaa ammattitaitoista ja laadukasta palvelua niin äänitys- kuin videotuotantopuolellakin.
smn: Tuupa Records fáálá áámmáttáiđulâš já ollâtásásâš palvâlem nuuvt paddim- ko videopyevtittembeln.

source: He suunnittelevat ja toteuttavat esimerkiksi: äänitys- ja miksauspalvelua, tapahtumatekniikka, live-äänentoistopalvelut, esittelyvideot / tuote-esittelyt, TV-ja radiomainokset, musiikkivideot ja formaattien muokkaukset.
smn: Sij suunnâttâleh já olášutteh ovdâmerkkân:* Paddim- já miksempalvâlus,* Tábáhtustekniik,* Live-jienâtävistempalvâlusah,* Oovdânpyehtimvideoh / pyevtittâsoovdânpyehtimeh,* TV-já radiomáinuseh, * Muusikvideoh já * Formaatij muttim.

source: Tuupa Records Oy:n värikkääseen ohjelmatoimistoon kuuluu loistavia artisteja ja taiteilijoita.
smn: Tuupa Records Oy ivnáás ohjelmtoimâttâhân kuleh fiijnâ artisteh já taaidâreh.

source: Tuupa haluaa kehittää ja tukea saamenkieltä ja kulttuuria, siksi he tuottavat ja julkaisevat pääsääntöisesti saamenkielistä musiikkia, mutta poikkeuksia tietenkin on !
smn: Tuupa haalijd ovdediđ já tuárjuđ sämikielâ já kulttuur, tondiet sij pyevtitteh já almostitteh iänááš sämikielâlâš muusik, mutâ spiekâstuvah tiäđust-uv láá !

source: Saamelaiset artistit:
smn: Sämmiliih artisteh:

source: * SomBy (saamenkielistä rock-musiikkia soittava yhtye)
smn: * SomBy (sämikielâlâš rock-muusik čuojâtteijee juávkku)

source: * Ailu Vall e (Utsjoen Kaamasmukasta kotoisin oleva rap-artisti, joka räppää pohjoissaameksi)
smn: * Ailu Vall e (Ucjuv Kaamâsmohheest meddâl; räp-artist, kote ráppá tavesämikielân)

source: * Ulda (pohjoissaamenkielistä joikuetnoa !)
smn: * Ulda (tavesämikielâlâš juáigusetno !)

source: * Vilddas (pitkän uran tehnyt etno-poppoo)
smn: * Vilddas (kuhes karrieer ráhtám etno-juávkku)

source: * Los Selibatos (bändi ilman kompromissejä ja missejä)
smn: * Los Selibatos (juávkku nuhtán kompromissijd)

source: * Amoc (saamelaisen rapin isä)
smn: * Amoc (sämmilii räp-muusik eeči)

source: * Tiina Sanila Band (kolttasaamenkielistä rockia)
smn: * Tiina Sanila Band (nuorttâlâš rock-muusik)

source: * Irdon (akustista musisointia pohjoissaameksi)
smn: * Irdon (akustilâš muusik tavesämikielân)

source: * Spire (saamenkielistä pop-rokkia)
smn: * Spire (sämikielâlâš pop-rock-muusik)

source: * DJ palvelut mm.
smn: * DJ palvâlusah el.

source: Yhteystiedot: Jussi Isokoski, toimitusjohtaja-tuottaja, Tuupa Records Oy, Gsm: 040 846 5844 Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Ohtâvuođâtiäđuh: Jussi Isokoski, toimâttâsjođetteijee-pyevtitteijee, Tuupa Records Oy, Gsm: 040 846 5844 Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Saamelainen poromiesperhe Armi ja Timo Palonoja Joikukotsamosta Saariselältä järjestävät monipuolisia kulttuuri- ja luonto-ohjelmia matkailijoille.
smn: Sämmilâš puásuituálupeerâ Armi já Timo Palonoja Joikukotsamost Suáluičielgist uárnee maaŋgâpiälásijd kulttuur- já luánduohjelmijd mađhâšeijeid.

source: Saatavilla mm. rummutusretkiä Joikun Kodalla ja porosafareita Saariselän maisemissa.
smn: Finnimnáál el. rummuttemreeisuid Joikun Kotast já puásuisafarijd Suáluičielgi enâduvvâin.

source: Ohjelmaa ja ruokailupalveluja saatavilla myös isoille ryhmille.
smn: Ohjelm já purâdempalvâlusâid finnimnáál meid stuorrâ juávhoid.

source: Heli Aikio ja Heikki Nikula
smn: Heli Aikio já Heikki Nikula

source: Sajokseen esiintymään voi tilata myös inarinsaamelaisen Heli Aikion, joka laulaa inarinsaamenkielisiä lauluja ja LIVĐEä.
smn: Sajosân puáhtá tiiláđ lávdástiđ meid anarâš Heli Aikio, kote lávlá anarâškielâlijd lávluid já LIVĐE. Heli čuojâlditten tuáimâ el.

source: Helin säestäjänä toimii mm. niin ikään inarinsaamelainen Heikki Nikula.
smn: meid anarâš Heikki Nikula.

source: Heikki Nikula säestää myös muita saamelaisartisteja.
smn: Heikki Nikula čuojâldit meid eres sämiartistijd.

source: Kulttuurituottaja
smn: Kulttuurpyevtitteijee

source: Mikäli haluat olla mukana Sajoksen Kulttuuriohjelmapankissa, ota yhteys Sajokseen, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Jis halijdah leđe fáárust Saijoos Kulttuurohjelmpaaŋkist, vääldi ohtâvuođâ Sajosân, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai soita numeroon 010 839 3109.
smn: teikâ suáiti numerân 010 839 3109.

source: Tai täytä kulttuurituottajalomake.
smn: Teikâ teevdi kulttuurpyevtitteeijeeluámáttuv.
